tap 'homebrew/cask'
tap "buo/cask-upgrade"
tap 'homebrew/bundle'
tap 'universal-ctags/universal-ctags'
brew "mas"
cask 'visual-studio-code'
cask 'alfred'
cask 'spotify'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'cmake'
brew 'coreutils'
brew 'gdbm'
brew 'pcre'
brew 'git'
brew 'git-flow-avh'
brew 'tig'
brew 'libtool'
brew 'htop-osx'
brew 'httpie'
brew 'pkg-config'
brew 'makedepend'
brew 'openssl'
brew 'libevent'
brew 'readline'
brew 'sqlite'
brew 'terminal-notifier'
brew 'reattach-to-user-namespace'
brew 'rtmpdump'
brew 'scmpuff'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
brew 'neovim'
brew 'wget'
brew 'tmate'
